ffmpeg
irssi
iperf
mariadb
mtr
pv
python@2
mitmproxy
sqlite
wget
unrar
redis
xz
youtube-dl
iperf3
htop
tmux
socat
tree
ssdeep
p7zip
imagemagick
libimobiledevice
